@extends('main')

@section('title', 'О нас')

@section('content')
    <div class="container">

        <img src="/img/posts/about.jpg" class="about-img">

        <h1 class="text-center" style="color: #CA2B35; margin-bottom: 30px;">SEAKOO</h1>

                <p class="section-description">Уже более 10 лет Seakoo занимается исследованиями и разработками, а также производством насосов (погружных насосов, поверхностных насосов, скважинных насосов и т. д.), Воздушных компрессоров, сварочных аппаратов, регуляторов давления. Seakoo стремится сделать профессиональные продукты, передовые технологии, удобное и эффективное обслуживание клиентов, чтобы изменить розничную модель электромеханической промышленности, и через постоянные управленческие инновации, чтобы стать наиболее конкурентоспособными в отрасли поставщиков механического и электрического оборудования.</p>
                <p>Seakoo обещает предоставить более профессиональную высококачественную продукцию, системные услуги и индивидуальную настройку, создав техническую команду по исследованиям и разработкам. Обладая высокой эффективностью и низкой стоимостью интеграции логистики. Основываясь на мировой сети продаж, Seakoo экспортирует в более чем 80 стран и регионов мира, регистрирует торговые марки в более чем 100 странах и устанавливает стабильные отношения с клиентами.</p>
                <p>Seakoo работает независимо, отделяя от SHIMGE в операциях VI и VBL, создал свою собственную команду R & D, чтобы посвятить себя промышленному моделированию и разработке продукта, а также организовать тестирование материалов, тестирование производительности, тестирование на срок службы платформы для обеспечения надежности и стабильности продуктов.</p>
                <p>Широкий ассортимент продукции имеет доступ к сертификации СЕ, патентам на конструкцию изделия и некоторым патентам на изобретения.
                   Seakoo владеет отличной командой с богатыми профессиональными знаниями и опытом в международной торговле, международных перевозках, инженерных технологиях и планировании бренда.</p>
                <p> Для клиентов по всему миру Seakoo обязуется предоставить профессиональное, персонализированное предпродажное и послепродажное обслуживание.</p>
    <p>Благодаря постоянному совершенствованию системы обслуживания и стремлению максимально удовлетворить наших клиентов, мы обеспечим наших клиентов и рынки сбытом. лучшие и более профессиональные услуги.</p>
    <p>Основные преимущества Seakoo:<br>
      Уникальная команда инженеров по продукции --- для обеспечения профессиональной предпродажной и послепродажной поддержки<br>
    Профессиональная команда качества --- бесперебойная производственная цепочка<br>
    Профессиональная команда закупщиков --- более экономичные продукты<br>
    Профессиональная техническая команда --- более стабильные продукты</p>
        </div>


@endsection
